{
    "books": {
        "1129221": {
            "name": "Война миров. Том 1",
            "cost": 13,
            "description": "Начало 20 века… На красной планете Марс замечена странная активность. Несколько дней спустя на окраине пасторального английского городка падает странный цилиндр. Собравшиеся поглазеть на него зеваки и не подозревают, что внутри затаились враждебно настроенные существа, готовящие погибель человечеству! Люди против марсиан!",
            "image": "images/b-1.jpg"
        },
        "1129422": {
            "name": "Девочка из Чужеземья. Том 7",
            "cost": 18,
            "description": "Те, кто прежде были солдатами, не отстают от беглецов, словно надеясь обрести спасение. Выясняется прошлое Доктора. И, пока призраки ушедших дней терзают его, над Шивой нависает новая угроза… Неужели им нигде не найти покоя? Это сказка о тех, кто замер в предзакатном сумраке, навеки разделившем утро и вечер...",
            "image": "images/b-2.jpg"
        },
        "1129523": {
            "name": "Клинок Бессмертного. Том 2",
            "cost": 25,
            "description": "Рин вместе с бессмертным телохранителем Мандзи продолжает разыскивать своих заклятых врагов в громадном муравейнике Эдо конца XVIII века, но мало-помалу идея мести за погибших родителей уже не кажется ей такой желанной. Приспешники Аноцу гибнут один за одним, и кажется, что этой кровавой вендетте не будет конца.",
            "image": "images/b-3.jpg"
        },
        "1129624": {
            "name": "Клинок Бессмертного. Том 1",
            "cost": 25,
            "description": "Япония, 1782 год. Мандзи — самурай-одиночка, обреченный на бессмертие. Пока он не искупит свою вину и не зарубит тысячу злодеев, кровяные черви в его теле будут заживлять любые, даже самые тяжелые раны, и не дадут ему умереть. Однажды он встречает Рин, 16-летнюю девушку, которая жаждет отомстить за смерть родителей и которая нанимает Мандзи телохранителем.",
            "image": "images/b-4.jpg"
        }
    }
}