{
    "comics": {
        "11292": {
            "name": "Человек-паук 1994: Новые приключения",
            "cost": 30,
            "description": "Любимый герой детства возвращается! Двенадцать абсолютно новых историй о Паучке, которые окунут вас в уютную атмосферу полюбившегося мультсериала детства. Уже знакомые герои и совершенно новые злодеи ждут вас на страницах комикса, и готовы отправиться вместе с вами в незабываемое ностальгическое путешествие. Головорезы Амбала охотятся за Человеком-Пауком.",
            "image": "images/comics_1.jpg",
            "num": "1"
        },
        "11294": {
            "name": "Человек-Паук и Чёрная Кошка. Зло, что творят мужчины",
            "cost": 18,
            "description": "Таинственное исчезновение давней подруги привело Фелицию Харди, Чёрную Кошку, в Нью-Йорк. Однако один известный стенолаз, её бывший любовник, идёт по тому же следу! Сколько пройдёт времени, прежде чем они решат... вспомнить прошлое?",
            "image": "images/comics_2.jpg"
        },
        "11295": {
            "name": "Веном. Край, где обитают убийцы",
            "cost": 25,
            "description": "Агент Веном выходит на улицы ради старой доброй борьбы с преступностью... Но криминал не сдаётся, и Лорд Огр, вожак уголовного мира Филадельфии, объявляет войну самозваному защитнику города! Хладнокровные убийцы лезут из всех щелей, стремясь получить награду за голову Венома, его личность раскрывают, и теперь Флэшу Томпсону понадобится любая помощь — хотя бы для того, чтобы выжить.",
            "image": "images/comics_3.jpg"
        },
        "11296": {
            "name": "Питер Поркер — Поразительный Свин-паук",
            "cost": 15,
            "description": "Жизнь фотографа Питера Поркера полна невероятных испытаний и забавных приключений, ведь когда его пятачок скрывается под алой маской, наш хрюндель преображается в ПОРАЗИТЕЛЬНОГО СВИНА-ПАУКА! Да, того самого героя, которого вы наверняка помните по комиксам «Паучьи миры» и мультфильму «Человек-паук. Через вселенные»!",
            "image": "images/comics_4.jpg"
        }
    }
}