{
    "manga": {
        "11297": {
            "name": "Стальной Алхимик. Книга 10",
            "cost": 29,
            "description": "Отец Эда и Ала алхимик Гогенгейм явился братьям после вымотавшей их схватки с Алчностью. В его лице Элрики прочли жестокую правду: их отец связан с гомункулами и гораздо сильнее, чем можно представить. Принц Лин взглянул в глаза страшной опасности, и теперь в его зрачках Эдвард и Альфонс видят лишь тень Алчности. Шраму вновь являет свой лик жестокое прошлое Ишвара, и в его лице молодые алхимики видят не зло, но боль. Фюрер Кинг Брэдли сбросил маску мудрого начальника, и в его взгляде и словах – недвусмысленное обещание убить Винри.",
            "image": "images/m-1.jpg"
        },
        "11298": {
            "name": "Судьба/Истоки. Том 1",
            "cost": 16.50,
            "description": "Вот уже две сотни лет в японском городе Фуюки втайне от обычных граждан проводится состязание между магами, названное Битвой за Святой Грааль. Желая получить Чашу, исполняющую желания, семеро призывают в слуги величайших героев прошлого и сталкиваются в кровавом сражении...",
            "image": "images/m-2.jpg"
        },
        "11299": {
            "name": "Воспоминания Эманон",
            "cost": 15,
            "description": "1967 год. Америка отправила полмиллиона солдат на войну во Вьетнаме, тестовый запуск «Аполлона-1» обернулся первыми в истории космонавтики жертвами. На киноэкранах Джеймс Бонд сражался с преступной организацией СПЕКТР, «Битлз» записывала альбом Sgt. Pepper's Lonely Hearts Club Band. А молодой японский студент, который обожает научную фантастику и которому в очередной раз разбили сердце, возвращается на ночном пароме домой.",
            "image": "images/m-3.jpg"
        },
        "112910": {
            "name": "Госпожа Кагуя: В любви как на войне. Любовная битва двух гениев. Книга 2",
            "cost": 31,
            "description": "Синомия и Сироганэ находятся в плену личных заблуждений и надуманных правил, согласно которым в жизни никому и ни в чём нельзя уступать, даже в проявлении чувств. На деле же вице-президент идёт на самые изощрённые уловки и разрабатывает многоходовые операции, чтобы поставить президента школьного совета в ситуацию с единственным выходом из неё – признаться ей в любви.",
            "image": "images/m-4.jpg"
        }
    }
}